{
  "header": {
    "title": "R.P.",
    "home": "Huis",
    "download": "Download",
    "more": "Meer",
    "about": "Wat betreft",
    "skills": "Vaardigheden",
    "works": "Werk",
    "experience": "Ervaring",
    "contact": "Contact"
  },
  "home": {
    "title": "Ik ben Ramanuj",
    "description": "FRONT-END DEVELOPER"
  },
  "about": {
    "title": "Over mij",
    "description": "Alles begon met een passie voor webtechnologie. Een goed gedreven, resultaatgerichte en gemotiveerde persoon die gelooft in hoge ambities en deze vervolgens aanvult met hard werk. Ik heb uitgebreide ervaring met front-endtechnologieën zoals HTML5, CSS3, JavaScript, Angular enz. Ik combineer die met mijn kennis van de huidige webstandaarden, heb ik met succes veel front-end projecten uitgevoerd.",
    "timeline": {
      "header": "Tijdlijn:",
      "one": "1989 - Geboren en getogen in Buchilami, een klein dorp in Jharkhand, India.",
      "two": "2008 - Verhuisd naar Tamil Nadu, India om mijn B.Tech (CHE Engineering) van SASTRA University af te ronden.",
      "three": "2012- Begonnen mijn professionele carrière als een webontwikkelaar met Tata Consultancy Services LTD in Chennai, India. Ik heb gewerkt voor klant State Farm, Insurance (VS) als een webontwikkelaar voor 2+ jaar.",
      "four": "2015- Werkte voor een ander project als senior front-end ontwikkelaar voor CNA Insurance (VS).",
      "five": "2016- Verhuisd naar Amsterdam, Nederland en begon te werken voor KLM Royal Dutch Airlines als senior front-end ontwikkelaar (Angular 2+).",
      "six": "2019- Ging bij Sogeti Netherlands B. V. werken bij Rabobank als senior front-end-ontwikkelaar."
    },
    "passion": {
      "header": "Passie:",
      "description": "In de vrije tijd hou ik van reizen, nieuwe plekken verkennen en nieuwe vrienden maken."
    }
  },
  "awards": {
    "title": "Mijn prijzen",
    "one": {
      "name": "Star of the month award:",
      "description": "Had meerdere waardering van klanten voor het voortdurend best presteren van het team in het 'Agent Microsite'-team voor het State Farm Insurance-project."
    },
    "two": {
      "name": "Best team award:",
      "description": "Bekroond met de 'Best team' award in 2018 tussen e-commerce modules voor uitstekende projectlevering en verbetering van de bedrijfsactiviteiten voor KLM Royal Dutch Airlines."
    },
    "three": {
      "name": "Special initiative award:",
      "description": "Bekroond met 'Special initiative' award voor de ideeën en out-of-box denken en het maken van prototypen op 'Social media data driven interactive Microsite Customization Tool'. Het prototype werd ook aan de klant gepresenteerd."
    },
    "four": {
      "name": "Certificate of appreciation:",
      "description": "Voor vrijwilligerswerk in Team Everest - Digital Literacy Program dat werd georganiseerd door TCS Chennai Maitree team voor plattelandsmensen."
    },
    "five": {
      "name": "On the spot award:",
      "description": "Bekroond met 'Best conceptualisation' award voor het presenteren van het gamification-concept in de verzekeringsindustrie voor het verbeteren van de bedrijfsactiviteiten."
    },
    "nitification": "*klik op de afbeelding hierboven om de prijzen te bekijken ..."
  },
  "contact": {
    "title": "Neem contact met mij op",
    "description": "Als je interesse hebt om met mij samen te werken, een kop koffie wilt drinken of gewoon een praatje wilt maken,",
    "link": "stuur me een e-mail"
  },
  "experience": {
    "title": "Vrije tijdervaring",
    "btn": {
      "website": "WEBSITE",
      "code": "CODE"
    },
    "one": {
      "title": "Film-app",
      "subtitle": "Film zoeken op titel"
    },
    "two": {
      "title": "Mijn portfolio",
      "subtitle": "Mijn ervaringsportfolio-app"
    },
    "three": {
      "title": "Login-app",
      "subtitle": "Eenvoudige inlogpagina voor een beheerder"
    },
    "four": {
      "title": "Kakkerlak spel",
      "subtitle": "Eenvoudig spel om te spelen"
    }
  },
  "notfound": {
    "title": "Pagina niet gevonden"
  },
  "skills": {
    "title": "Mijn vaardigheden"
  }
}
